/* Battery Level */
"Battery Level" = "电池电量";

/* Connected */
"Connected" = "已连接";

/* Disconnected */
"Disconnected" = "已断开";

/* L */
"L" = "左";

/* Please select the User > Library > Application Scripts > com.robinlu.mac.Tooth-Fairy folder to save the scripts. */
"Please select the User > Library > Application Scripts > com.robinlu.mac.Tooth-Fairy folder to save the scripts." = "请选择 User > Library > Application Scripts > com.robinlu.mac.Tooth-Fairy 目录来存放脚本文件";

/* Preferences… */
"Preferences…" = "偏好设置…";

/* Quit */
"Quit" = "退出";

/* R */
"R" = "右";

/* Select */
"Select" = "选择";

/* Select the Bluetooth device that you want to add to the menu bar: */
"Select the Bluetooth device that you want to add to the menu bar:" = "选择需要添加到菜单条的蓝牙设备：";

/* The device has already been added. */
"The device has already been added." = "设备已添加过。";

/* Unable to write script to the folder. */
"Unable to write script to the folder." = "无法写入脚本。";

/* Version */
"Version" = "版本";

/* Warning */
"Warning" = "提示";

